neovim
exa
bat
ttf-fira-code
thunderbird
gnome-keyring
gvfs
thunar-archive-plugin
tumbler
ripgrep
libsecret
seahorse
dunst
swaybg
foot
fish
ttf-nerd-fonts-symbols-2048-em
ttf-joypixels
visual-studio-code-bin
hyprland
