neovim
zsh
zsh-syntax-highlighting
zsh-autosuggestions
kitty
exa
bat
starship
ttf-fira-code
thunderbird
gnome-keyring
gvfs
thunar-archive-plugin
tumbler
ripgrep
libsecret
seahorse
dunst
swaybg
foot