!!! Not Updated

neovim
exa
bat
ttf-fira-code
thunderbird
gnome-keyring
gvfs
thunar-archive-plugin
tumbler
ripgrep
libsecret
seahorse
dunst
swaybg
foot
fish
ttf-nerd-fonts-symbols-2048-em
ttf-joypixels
ranger
sddm
visual-studio-code-bin
brave-bin
hyprland-git
waybar-hyprland-git
rofi-lbonn-wayland-git
mpd
otf-font-awesome
polkit-kde
mako
waybar
swaybg